export const data = [
  {
    id: "a1b2c3",
    name: "Бандорина Виктория",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Вика, ты для нас как яркая звезда Беллатрикс - загадочная и мистическая. Пусть твой притягательный свет никогда не угасает и указывает нам путь! Пусть твоя жизнь будет наполнена яркими красками, а сердце - любовью и радостью. Желаем тебе счастья, здоровья и успехов во всех начинаниях. С праздником весны!",
  },
  {
    id: "d4e5f6",
    name: "Билялетдинова Марина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Марина, ты для нас как Венера - божественная планета, излучающая неподдельную красоту и женственность. От всей души желаем оставаться такой же прекрасной, никогда не унывать, не болеть и быть счастливой! Пусть все вокруг радует тебя, вдохновляет и наполняет энергией! С праздником весны!",
  },
  {
    id: "g7h8i9",
    name: "Вайда Ольга",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Ольга, ты для нас как Земля - планета, на которой цветут любовь и нежность. Желаем тебе вечной красоты и обаяния, исполнения всех желаний, удачи и профессиональных успехов! Пусть самые смелые желания сбываются, а трудности обходят стороной, все, что ты захочешь, достается тебе с легкостью, а мечты всегда сбываются! С 8 марта!",
  },
  {
    id: "j0k1l2",
    name: "Ветренюк Ирина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Ирина, ты для нас как Марс - загадочная и притягательная планета. Ты так же стойка и надежна, как эта планета в нашей солнечной системе. Но при этом женственна и обаятельна. Поздравялем тебя с международным женским днем! Желаем провести 8 марта в тепле, уюте и с любимыми людьми!",
  },
  {
    id: "m3n4o5",
    name: "Вилкова Елена",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Елена, как Меркурий быстро и легко обходит свою орбиту, так и ты движешься быстро и уверенно вперед, достигая своих целей. Поздравляем тебя с 8 марта! Пусть этот день будет полон ярких моментов и весеннего настроения.",
  },
  {
    id: "p6q7r8",
    name: "Воробей Софья",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Софья, ты - как Солнце, которое дарит нам свет и тепло. Пусть этот праздник принесет тебе еще больше радости, чем ты даришь лучей этому миру. Пусть счастье и гармония окружают тебя на каждом шагу. С 8 марта!",
  },
  {
    id: "s9t0u1",
    name: "Гаджимурадова Мадина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Мадина, ты для нас как яркая звезда Адара на небе - светишь так ярко и прекрасно, что твои лучи проникают сквозь все преграды. С наступающим 8 марта! Пусть этот день принесет тебе море радости и позитива, а в каждом утре тебя ждут только приятные сюрпризы.",
  },
  {
    id: "v2w3x4",
    name: "Галкина Татьяна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Татьяна, ты такая же красивая и величественная, как Полярная звезда, всегда указывающая путь к счастью.  Поздравляем тебя с весенним праздником! Пусть каждый день твоей жизни будет наполнен улыбками и счастьем и принесет много ярких моментов и весеннего настроения. С 8 марта!",
  },
  {
    id: "y5z6a7",
    name: "Горлова Марина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Марина, ты словно Сириус - звезда ярчайшая и прекрасная. Пусть твое свечение проследует за тобой везде, где бы ты ни была. Пусть каждый твой шаг будет наполнен уверенностью и оптимизмом. Пусть весь мир вокруг тебя станет нежным и добрым. С 8 марта!",
  },
  {
    id: "b8c9d0",
    name: "Грищенко Яна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Яна, ты - наша собственная звезда Антарес, звезда яркости и красоты. Пусть в твоей жизни царит радость, мир и гармония. Пусть этот день будет полон ярких моментов и весеннего настроения. И пусть твоя сила и свет освещают наш мир и наполняют его радостью. С 8 марта!",
  },
  {
    id: "e1f2g3",
    name: "Дементьева Анна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Анна, ты для нас как Нептун - величественная планета, излучающая неподдельную силу и красоту. Пусть исполнятся желания твои. Пусть жизнь наполнится гармонией, пусть все плохое навсегда уйдет. Удача рядом будет каждый день, и станешь ты еще счастливее теперь! Счастливого 8 Марта!",
  },
  {
    id: "h4i5j6",
    name: "Дозорова Виктория",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Вика, ты особенная, как Меркурий – быстрая, живая и веселая! Мы хотим пожелать тебе огромного счастья и тепла. Пусть все твои мечты сбудутся и каждый раз, когда ты загадывала желание глядя на зведзды - оно всегда сбывалось. С 8 марта!",
  },
  {
    id: "k7l8m9",
    name: "Дубинина Инна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Инна, Ты - наша Луна, наше светило, освещающее наш путь ночью и наполняющее нашу жизнь магией и теплом. Пусть это весеннее утро принесет тебе много радости и улыбок. С праздником женского дня! Пусть в твоей жизни будет много светлых моментов и радужных перспектив.С 8 марта!",
  },
  {
    id: "n0o1p2",
    name: "Дынина Ольга",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Ольга, ты как Полярная утренняя звезда, всегда показываешь нам дорогу к светлому будущему и счастливой жизни. Будь счастлива, весела и здорова! Пусть тебе подарят столько улыбок, сколько капель дождя было за все существование белого света. С 8 марта!",
  },
  {
    id: "q3r4s5",
    name: "Железнова Александра",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Александра, ты как Сириус - яркая и великолепная в плеяде звезд. Твое свечение освещает наш мир и наполняет его теплом и любовью. С наступающим 8 марта! Пусть каждый день твоей жизни будет наполнен новыми возможностями и яркими событиями. С праздником!",
  },
  {
    id: "t6u7v8",
    name: "Зайнуллина Альбина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Альбина, ты как Фомальгаут, звезда света и красоты, всегда наполняющая нашу жизнь радостью и вдохновением.  С праздником весны! Пусть этот день и вся дальнейшая жизнь будут полны радости и счастья. С 8 марта!",
  },
  {
    id: "w9x0y1",
    name: "Исьёмина Елизавета",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Елизавета, ты для нас как Шедар - звезда с ярчайшим, волшебным свечением, что освещает наш путь. С  8 марта, с праздником женщин и весны! Пусть каждый твой день будет как индийский фильм - наполнен танцами и непредсказуемыми финалами.",
  },
  {
    id: "z2a3b4",
    name: "Климова Наталья",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Наталья, ты для нас как звезда Капелла, мелодичная и прекрасная. Пусть твоя красота и очарование с каждым днем становятся только ярче. С праздником! С 8 марта! Пусть каждый твой день будет сказочным и незабываемым.",
  },
  {
    id: "c5d6e7",
    name: "Краскина Екатерина",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Екатерина, ты для нас как Меркурий - непредсказуемый и загадочный, мы хотим пожелать тебе океан счастья и море успеха Пусть твоя жизнь будет полна радости и достатка! Свети ярко на небосклоне и не угасай! С 8 марта!",
  },
  {
    id: "f8g9h0",
    name: "Маркова Ольга",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Ольга, ты словно Вега - звезда сияющая и красивая. Твое свечение приводит нас в восторг и заставляет сердце биться чаще. С праздником весны и красоты! С женским днем 8 марта! Пусть в твоей жизни будет много радости, тепла и добра.",
  },
  {
    id: "i1j2k3",
    name: "Михайлова Светлана",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Светлана, для нас ты словно яркая и неповторимая Венера. Ты - звезда красоты, всегда привлекающая взгляды и наполняющая жизнь магией. Будь счастлива, весела и здорова! Пусть каждая минута твоей жизни будет наполнена счастьем и улыбками. С 8 марта!",
  },
  {
    id: "l4m5n6",
    name: "Молькова Анастасия",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Анастасия, ты словно Сатурн, красивая и загадочная. Твоя энергия и сила поддерживают нас в трудные моменты и наполняют нашу жизнь радостью. С праздником 8 марта! Пусть воздух наполнится ароматом цветов, а сердце - радостью и любовью.",
  },
  {
    id: "o7p8q9",
    name: "Назарова Наталья",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Наталья, Ты, как Небесная звезда Арктур, всегда охраняющая нашу жизнь и наполняющая ее светом и теплом. Твои лучи освещают наш путь в ночи - спасибо тебе за это! С международным женским днем! Пусть каждый твой шаг будет удачным, а каждый день - счастливым.",
  },
  {
    id: "r0s1t2",
    name: "Нестеренко Алена",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Алена, ты - наша звезда Денебола, самая прекрасная и великолепная. Пусть твоя красота и очарование прослеживаются сквозь все преграды, даже если это бесконечные космические пространства. С праздником весны! С 8 марта! Пусть этот день принесет тебе много радостных событий и позитивных эмоций.",
  },
  {
    id: "u3v4w5",
    name: "Оришич Татьяна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Татьяна, ты как космическая звезда Ригель  - огненная и страстная! Мы хотим пожелать тебе море радости и океан счастья. Пусть каждый день будит в тебе новую весну, каждая твоя мечта сбудется, а каждое желание исполнится! С 8 марта!",
  },
  {
    id: "x6y7z8",
    name: "Первухина Ксения",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Ксения, ты наша космическая звезда Спика - таинственная и красивая. Твой свет ослепляет нас и наполняет сердце радостью. С праздником весны, с 8 марта и с днем женщин! Пусть твоя жизнь будет наполнена счастьем, удачей и любовью.",
  },
  {
    id: "a9b0c1",
    name: "Попова Светлана",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Светлана, ты словно звезда Сириус, ты для нас всегда будешь ослепительной и прекрасной. Пусть твое свечение проследует за тобой везде, где бы ты ни была. Пусть каждый твой шаг будет наполнен уверенностью и оптимизмом. Пусть весь мир вокруг тебя станет нежным и добрым. С 8 марта!",
  },

  {
    id: "d2e3f4",
    name: "Пристромова Светлана",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Светлана, ты словно звезда Альтаир, таинственная и красивая. Твой свет ослепляет нас и наполняет наше сердце радостью. Поздравляем тебя с Международным женским днем! Желаем тебе, чтобы  жизнь была наполнена яркими красками, а сердце - любовью и радостью. Пусть этот праздник принесет тебе еще больше счастья и улыбок.",
  },
  {
    id: "g5h6i7",
    name: "Раскина Яна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Яна, ты наша Агена - звезда удачи и счастья, всегда освещающая путь к светлому будущему. От всей души поздравляем тебя с весенним праздником! Пусть в твоей жизни будет много радости, цветов и улыбок. Пусть каждый день приносит только счастье и любовь. С 8 марта!",
  },
  {
    id: "j8k9l0",
    name: "Рештейн Вера",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Вера, ты словно звезда Поллукс - такая же яркая и неповторимая. Мы видим твой свет и он освещает даже самые темные и холодные ночи! С наступающим праздником весны! Пусть каждый миг твоей жизни будет наполнен счастьем и любовью. Желаем тебе ярких эмоций, теплых встреч и нежных слов.",
  },
  {
    id: "m1n2o3",
    name: "Савельева Юлия",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Юлия, ты словно звезда Денеб, всегда наполняющая  светом и теплом всё вокруг. Твои лучи освещают наш путь в ночи - спасибо тебе за это! С международным женским днем! Пусть каждый твой шаг будет удачным, а каждый день - счастливым.",
  },
  {
    id: "p4q5r6",
    name: "Санчес Надежда",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Надежда, ты наша звезда Альдебаран! Ярчайшая звезжа в своём созвездии. Будь также прекрасна и уточенна, как и всегда. Свети всем вокруг! С 8 марта! Пусть этот день будет особенно уютным и тёплым. Желаем тебе счастья, вдохновения и осуществления всех мечтаний!",
  },
  {
    id: "s7t8u9",
    name: "Серебрякова Вера",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Вера, ты для нас как Альнаир - звезда красивая и загадочная. Твоя улыбка освещает наш путь, а твоя доброта и нежность согревают наши сердца. Пусть этот день будет наполнен магией и романтикой, а вся жизнь - любовью и счастьем. С праздником весны и с 8 марта!",
  },
  {
    id: "v0w1x2",
    name: "Соловьева Анна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Анна, ты для нас как Фомальгаут - звезда яркая и притягательная. Твой свет помогает нам гибко подходить к любой ситуации и справляться с любыми трудностями. С праздником 8 марта! Пусть этот день принесет тебе много улыбок и радости. Желаем тебе счастья, любви и благополучия. Пусть каждый день будет наполнен исключительно позитивными моментами.",
  },
  {
    id: "y3z4a5",
    name: "Сомова Елена",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Дорогая Елена, ты как яркая звезда Канопус на небесах, излучающая свет и тепло. Поздравляем тебя с Международным женским днем! Будь же всегда здоровой, веселой, озорной, пусть удача дружит с тобой! Пусть этот праздник принесет будет наполнен уютом, улыбками и только отличным настроением! С 8 марта!",
  },
  {
    id: "b6c7d8",
    name: "Туманова Анастасия",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Анастасия, ты как красивая комета, оставляющая свой след света в сердцах всех, кто тебя окружает. Поздравляем тебя с Международным Женским Днем! Желаем море впечатлений и позитивных эмоций в этот день. С 8 марта!",
  },
  {
    id: "e9f0g1",
    name: "Шерстнева Татьяна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Татьяна, ты как яркая звезда Хадар, освещающая ночное небо своим светом надежды и красоты. Пускай по жизни рядом с тобой идут только очень хорошие, светлые люди! Ощущай всегда внутри себя гармонию! С 8 марта! С праздником всех женщин и началом прекрасной весны!",
  },
  {
    id: "h2i3j4",
    name: "Черепанова Алёна",
    link: "https://tconfapp07.rosbank.ru/c/72375470805378",
    description:
      "Алёна, ты как пылающая звезда Ахернар, наполненная энергией и страстью. С праздником и с твоим днем – 8 марта! Пусть в этот прекрасный день весны, в твоей жизни расцветают только самые яркие и красивые цветы, а солнце дарит тебе свои самые теплые и нежные лучи.",
  },
];
